/* Localized strings in AppTrap */

"You are moving an application to the trash, do you want to move its associated system files too?" = "ゴミ箱に入れたソフトウェアが作成したフォルダやファイルをゴミ箱に移動させ完全なアンインストールを行いますか？";
"No files will be deleted until you empty the trash." = "移動すると次回そのソフトウェアを利用する際、初期状態になります。
また、関連項目を削除する事はディスクスペースの節約になります。";
"Leave files" = "移動しない";
"Move files" = "ファイルを移動";
